
/* Class = "UILabel"; text = "Let accidents happen no more"; ObjectID = "KX3-ct-nCz"; */
"KX3-ct-nCz.text" = "让意外不再是意外";

/* Class = "UILabel"; text = "♽ App ShouMenGou inc."; ObjectID = "iAC-5e-GcC"; */
"iAC-5e-GcC.text" = "♽ App ShouMenGou inc.";

/* Class = "UILabel"; text = "Guard Dog"; ObjectID = "k5n-5o-f8o"; */
"k5n-5o-f8o.text" = "守门狗服务";
